export const footerData = [
  {
    title: "حول",
    sections: ["الشركة", "من نحن؟", "فرص العمل", "المدونة"],
  },
  {
    title: "خدماتنا",
    sections: [
      "بطاقات الطيران",
      "الرحلات البحرية",
      "الفنادق",
      "الرحلات البرية",
      "تأمين الفيزا",
    ],
  },
  {
    title: "الحجوزات",
    sections: ["العروض الجديدة", "تأكد من حجزك", "الاشتراكات", "طرق السفر"],
  },
  {
    title: "الموقع",
    sections: [
      "سياسة الخصوصية",
      "شروط الاستخدام",
      "بلغ عن مشكلة",
      "تواصل معنا",
    ],
  },
];
